<?php
require "db.php";
require "libs/bandle.php";
?>
<!DOCTYPE html>
<html>
	<head>
		<title></title>
	</head>
	<body>
		<header>
			<?php
			require "header.php";
			?>
		</header>
		<main>
			<div class="about-left">
				<p align="justify">
					<br>
					Веб - сайт розроблений для надання клієнтам будь – якої вікової категорії, та працівників будь – яких сфер діяльності банківських установ можливості швидко та легко віднайти найоптимальніший варіант банку, який задовольнить потреби у здійсненні найпопулярніших видів банківських операцій.
					Сайт призначений для всіх користувачів банківських послуг, включаючи потенційних клієнтів – осіб які можливо в майбутньому стануть клієнтами банків, та безпосередньо клієнтам – особам які користуються банківськими послугами в даний момент.
				</p>
			</div>
			<div class="about-right">
				<br>
				<img height="320" width="450" src="libs/pics/about.png">
			</div>
			<p align="justify">
				<b> Функціонал сайту дозволяє: </b> <br>
				•	Переглядати клієнту інформації по банкам; <br>
				•	Можливість розрахувати майбутні операції, для пошуку найоптимальнішого варіанту: <br>
				o	Розрахунок кредитів; <br>
				o	Розрахунок депозитів; <br>
				o	Розрахунок купівлі – продажу валют. <br>
				•	Перегляд інформації по веб – сайту, а також контакти власника. <br>
				<b> Структура веб - сайту: </b> <br>
				•	Головна сторінка, яка має коротко охарактеризувати послуги, які надає веб – сайт. <br>
				•	Сторінка з списком банків; <br>
				•	Сторінка з конкретним банком, яка буде містити «калькулятори» банківських послуг; <br>
			</p>
		</main>
		<footer>
			<?php
			require "footer.php";
			?>
		</footer>
	</body>
</html>